export const webinars_json = [
  {
    "id": 1,
    "url": "/webinar",
    "container": "Webinar",
    "date": "22 июня 2016",
    "name": "22 июня 2016, 14:00 Краудфандинг “Введение”",
    "text": "Пройдите бесплатный обучающий онлайн-курс “Мастер краудфандинга” Курс состоит из 35 видеоуроков длительностью 3-7 минут. Видеокурс будет особенно полезен тем, кто хочет стать гуру краудфандинга и успешно привлекать деньги на реализацию своей идеи."
  },
  {
    "id": 2,
    "url": "/webinar2",
    "container": "Webinar2",
    "date": "12 сентября 2021",
    "name": "22 июня 2016, 14:00 Краудфандинг “Введение”",
    "text": "lorem lorem lorem"
  }
]